src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросQuerySntStatusById/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.snt">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:sntQueryStatusByIdRequest>
         <sessionId>[sessionId]</sessionId>
         <idList>[idList]</idList>
      </v1:sntQueryStatusByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>